Repository: MoLinesGitHub/KumaNotify
Catalog: KumaControl/Resources/Localizable.xcstrings
Source language: es
Languages: en

source: %lld días
en: %lld days

# %lld down
source: %lld caídos
en: %lld down

# %lld incidents
source: %lld incidentes
en: %lld incidents

# %lld monitors down
source: %lld monitores caídos
en: %lld monitors down

source: Abre Kuma Control para monitorizar
en: Open Kuma Control to start monitoring

source: Abrir URL
en: Open URL

source: Ajustes
en: Settings

source: Certificado
en: Certificate

source: Conectar
en: Connect

source: Configuración
en: Setup

source: Confirmar
en: Confirm

source: Dirección IP
en: IP Address

source: El Apple Watch debe estar en la misma red WiFi que el servidor
en: Apple Watch must be on the same WiFi network as the server

source: El Watch debe estar en la misma WiFi que el servidor
en: Watch must be on the same WiFi as server

source: Eliminar servidor
en: Delete Server

source: Mi servidor Kuma
en: My Kuma Server

source: No válido
en: Invalid

source: Nombre
en: Name

source: Protocolo
en: Protocol

source: Puerto
en: Port

source: Red
en: Network

source: Slug de la página
en: Status Page Slug

source: Último heartbeat
en: Latest heartbeat

source: URL no válida
en: Invalid URL

source: Válido
en: Valid

source: Vencimiento cert.
en: Cert Expiry

source: Zona de riesgo
en: Danger
